statya1 = "Который год никто не может найти брата-близнеца Килиана Мбаппе. Одни говорят, что он в третьем " \
          " дивизионе Зенита, прочие утверждают, что он уже в киберспорт и стал чемпионом Монголии по " \
          " агрессивному тетрису. В любом случае поищите ответ в альта-висте!"

nowost1 = "По словам нашего корреспондента в Замунде известный музыкант Слеш, прогремевший в восьмидесятые со " \
          " своей группой гансросес уже который день подряд находится в запое в отеле Drooling Stallone. Что там " \
          " происходит понятно и так - пьянство, угар и азартные игры. Ну а вы как хотели? Это же Слеш."

statya2 = 'Ученые доказали что хрустеть пальцами не вредно. Вредно не отдыхать. Польза свежевыжатого ' \
          ' лимонного сока снижается по мере увеличение дозы. Витамин С то ведь водорастворимый, хоть 20 ' \
          ' литров сока выпейте, а больше 150-200 миллиграм витамина С не зайдет. Но я это не проверял.'

statya3 = 'Этот ваш джанго настолько сложен что я уже седеть начал, знаете ли. Нельзя чтоль все в экселе как ' \
          ' мы в 98 делали?? Было все просто и понятно, а не как вот сейчас с этими дибиверами!!'